Repository: XcodesOrg/XcodesApp
Catalog: Xcodes/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, el, es, fi, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

# AppUpdates
source: Xcodes.app Updates
ca: Actualitzacions d'Xcodes.app
el: Ενημερώσεις του Xcodes.app
es: Xcodes.app Actualizaciones
fi: Xcodes.app päivitykset
fr: Mises à Jour de Xcodes.app
hi: Xcodes.app अपडेट
it: Xcodes.app Aggiornamenti
ja: Xcodes.appの更新
ko: Xcodes.app 업데이트
pl: Aktualizacje Xcodes.app
pt_br: Atualizações de Xcodes.app
ru: Обновления Xcodes.app
tr: Xcodes.app Güncellemeleri
uk: Оновлення Xcodes.app
zh_hans: Xcodes.app更新
zh_hant: Xcodes.app 更新

# AutomaticallyCreateSymbolicLink
source: Automatically create symbolic link to Xcode.app
ca: Crea automàticament un link simbòlic a Xcode.app
de: Symbolischen Link zur Xcode.app automatisch erstellen
el: Αυτόματη δημιουργία συμβολικού συνδέσμου προς το Xcode.app
es: Crear automáticamente enlace simbólico a Xcode.app
fi: Luo automaattisesti symbolinen linkki Xcode.appiin
fr: Créer automatiquement un lien symbolique vers Xcode.app
hi: Xcode.app के लिए स्वचालित रूप से प्रतीकात्मक लिंक बनाएं
it: Crea Automaticamente link simbolico a Xcodes.app
ja: Xcode.appへのシンボリックリンクの自動生成
ko: Xcodes.app에 대한 심볼릭 링크 자동 생성
nl: Creëer automatisch een symbolic link naar Xcode.app
pl: Automatycznie twórz symboliczne połączenie do Xcode.app
pt_br: Criar link simbólico para o Xcode.app automaticamente
ru: Автоматически создавать символическую ссылку к Xcode.app
tr: Xcodes.app'in sembolik linkini otomatik oluştur.
uk: Автоматично створювати символічне посилання Xcode.app
zh_hans: 自动创建名为Xcode.app的软连接
zh_hant: 自動建立連結至 Xcode.app 的符號連結

# AutomaticallyCreateSymbolicLinkDescription
source: When making an Xcode version Active/Selected, try and create a symbolic link named Xcode.app in the installation directory
ca: Quan s'activa/selecciona una versió d'Xcode, prova de crear un enllaç simbòlic dins el directori d'instal·lació
de: Beim Umstellen einer Xcode-Version auf Aktiv/Ausgewählt versuchen einen symbolischen Link namens Xcode.app im Installationsverzeichnis zu erstellen.
el: Όταν ορίζετε μια έκδοση του Xcode ως Ενεργή/Επιλεγμένη, θα γίνεται προσπάθεια δημιουργίας ενός συμβολικού συνδέσμου με το όνομα Xcode.app στον φάκελο της εγκατάστασης
es: Al activar/seleccionar una versión de Xcode, intentará crear un enlace simbólico llamado Xcode.app en el directorio de instalación.
fi: Kun teet Xcode-versiosta aktiivisen/valitun, yritä luoda symbolinen linkki nimeltä Xcode.app asennushakemistoon
fr: Lorsque vous activez/sélectionnez une version de Xcode, essayez de créer un lien symbolique nommé Xcode.app dans le répertoire d'installation
hi: Xcode संस्करण को सक्रिय/चयनित बनाते समय, स्थापना निर्देशिका में Xcode.app नामक एक प्रतीकात्मक लिंक बनाने का प्रयास करें
it: Quando rendi una versione di Xcode Attiva/Selezionata, prova a fare un link simbolico chiamato nella directory di installazione.
ja: Xcodeのバージョンをアクティブにする時、インストール先でXcode.appのシンボリックリンクの作成を試みます。
ko: Xcode 버전을 기본 버전(활성)/선택됨 상태로 만들 때 설치 디렉토리에 Xcode.app이라는 심볼릭 링크를 만들어 보세요.
nl: Bij het actief maken/selecteren van een Xcode versie, probeer een symbolic link genaamd Xcode.app te maken in de installatie map
pl: Przy ustawianiu Xcode jako aktywny/wybrany, próbuj automatycznie stworzyć symboliczne połączenie o nazwie Xcode.app w katalogu instalacji.
pt_br: Quando ativar/selecionar uma versão do Xcode, tentar criar um link simbólico chamado Xcode.app no diretório de instalação
ru: Когда вы делаете версию Xcode активной/выбранной, будет выполнена попытка создать символическую ссылку с именем Xcode.app в директории установки
tr: Bir Xcode sürümünü Aktif/Seç yaparken Xcode.app ismindeki uygulamanın sembolik linkini yükleme klasörüne otomatik oluşturmayı dene
uk: Створювати символічне посилання Xcode.app що вказує на обрану версію при зміні активного Xcode. Символічне посилання буде розміщено у папці інсталяції Xcode
zh_hans: 当激活/选定某个Xcode版本时，尝试在安装目录创建一个名为Xcode.app的软链接。
zh_hant: 選擇或啟用一個 Xcode 版本時，會自動建立一個名為 Xcode.app 的符號連結，並指向該版本的安裝目錄

# AutomaticInstallNewVersion
source: Automatically install new versions of Xcode
ca: Instal·lar automàticament noves versions d'Xcode
de: Neue Versionen von Xcode automatisch installieren
el: Αυτόματη εγκατάσταση νέων εκδόσεων του Xcode
es: Instalar automáticamente versions de Xcode
fi: Asenna uudet Xcode versiot automaattisesti
fr: Installer automatiquement les nouvelles versions de Xcode
hi: Xcode के नए संस्करण स्वचालित रूप से स्थापित करें
it: Installa automaticamente nuove versioni di Xcode
ja: 新しい Xcode バージョンを自動的にインストールする
ko: 새 Xcode 버전 자동으로 설치
nl: Installeer nieuwe versies van Xcode automatisch
pl: Automatycznie instaluj nowe wersje Xcode
pt_br: Instalar novas versões do Xcode automaticamente
ru: Автоматически устанавливать новые версии Xcode
tr: Xcode'un yeni versiyonlarını otomatik yükle
uk: Автоматично інсталювати нові версії Xcode
zh_hans: 自动安装最新的Xcode版本
zh_hant: 自動安裝新版本的 Xcode

source: Beta only
ca: Només Beta
de: Nur Beta
el: Μόνο Beta
es: Solo Beta
fi: Vain beta versiot
fr: Seulement les versions bêtas
hi: केवल बीटा
it: Solo Beta
ja: ベータ版のみ
ko: 베타만
nl: Alleen beta
pl: Tylko beta
pt_br: Somente beta
ru: Только бета
tr: Yalnızca Beta
uk: лише Beta
zh_hans: 只显示测试版
zh_hant: 只顯示測試版

source: Cancel
ca: Cancelar
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hi: रद्द करे
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal Et
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Change
ca: Canviar
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Vaihda
fr: Changer
hi: परिवर्तन
it: Cambia
ja: 変更
ko: 변경
nl: Wijzig
pl: Zmień
pt_br: Alterar
ru: Изменить
tr: Değiştir
uk: Змінити
zh_hans: 变更
zh_hant: 更改

# CheckForAppUpdates
source: Automatically check for app updates
ca: Cercar actualitzacions automàticament
de: Automatisch auf App-Updates prüfen
el: Αυτόματος έλεγχος για ενημερώσεις
es: Buscar automáticamente actualizaciones
fi: Tarkista päivitykset automaattisesti
fr: Vérifier automatiquement les mises à jour de l'application
hi: ऐप अपडेट के लिए स्वचालित रूप से जांचें
it: Controlla automaticamente per aggiornamenti
ja: アプリのアップデートを自動で確認する
ko: 업데이트 자동 확인
nl: Automatisch controleren op app updates
pl: Automatycznie sprawdzaj aktualizacje aplikacji
pt_br: Verificar atualizações do app automaticamente
ru: Автоматически проверять наличие обновлений
tr: Uygulama güncellemelerini otomatik kontrol et
uk: Автоматично перевіряти наявність оновлень
zh_hans: 自动检查更新
zh_hant: 自動檢查更新項目

# CheckingSecurity
source: Security verification
ca: Verificació de seguretat
de: Sicherheitsprüfung
el: Επαλήθευση ασφαλείας
es: Verificación de seguridad
fi: Turvallisuustarkastus
fr: Vérification de sécurité
hi: सुरक्षा सत्यापन
it: Verifica di sicurezza
ja: セキュリティを検証しています
ko: 보안 확인
nl: Beveiliging verificatie
pl: Weryfikacja zabezpieczeń
pt_br: Verificação de segurança
ru: Проверка безопасности
tr: Güvenlik doğrulaması
uk: Перевірка безпеки
zh_hans: 正在检查安全性
zh_hant: 安全驗證中

source: Check Now
ca: Revisar ara
de: Jetzt prüfen
el: Έλεγχος Τώρα
es: Revisarlo Ahora
fi: Tarkista nyt
fr: Vérifier Maintenant
hi: अभी जाँचें
it: Controlla Ora
ja: 今すぐ確認
ko: 지금 확인하기
nl: Nu Controleren
pl: Sprawdź teraz
pt_br: Verificar agora
ru: Проверить сейчас
tr: Kontrol Et
uk: Перевірити зараз
zh_hans: 现在检查
zh_hant: 立即檢查

source: Close
ca: Tancar
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hi: बंद करे
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

source: Compatibility
ca: Compatibilitat
de: Kompatibilität
el: Συμβατότητα
es: Compatibilidad
fi: Yhteensopivuus
fr: Compatibilité
hi: अनुकूलता
it: Compatibilità
ja: 互換性
ko: 호환성
nl: Compatibiliteit
pl: Kompatybilność
pt_br: Compatibilidade
ru: Совместимость
tr: Uyumluluk
uk: Сумісність
zh_hans: 兼容性
zh_hant: 相容性

source: Compilers
ca: Compiladors
de: Compiler
es: Compiladores
fi: Kääntäjät
fr: Compilateurs
hi: संकलनकर्ता
it: Compilatore
ja: コンパイラ
ko: 컴파일러
pl: Kompilatory
pt_br: Compiladores
ru: Компиляторы
tr: Derleyiciler
uk: Компілятори
zh_hans: 编译器
zh_hant: 編譯器

source: Continue
ca: Continuar
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hi: जारी रखें
it: Continua
ja: 続ける
ko: 계속하기
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
tr: Devam Et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Copy Path
ca: Copiar la ruta
de: Pfad kopieren
el: Αντιγραφή διαδρομής
es: Copiar Ruta
fi: Kopioi polku
fr: Copier le chemin d'accès
hi: पथ की कॉपी करे
it: Copia Percorso
ja: パスをコピー
ko: 경로 복사하기
nl: Kopieer Pad
pl: Kopiuj ścieżkę
pt_br: Copiar caminho
ru: Копировать путь
tr: Yolu Kopyala
uk: Скопіювати шлях
zh_hans: 复制文件位置
zh_hant: 拷貝路徑

# CopyReleaseNoteURL
source: Copy URL
ca: Copiar l'URL
de: URL kopieren
el: Αντιγραφή διεύθυνσης URL
es: Copiar URL
fr: Copier l'URL
hi: URL कॉपी करें
it: Copia URL
ja: URLをコピー
ko: URL 복사
nl: Kopieer URL
pl: Kopiuj adres URL
ru: Копировать URL
tr: URL'yi kopyala
uk: Скопіювати URL
zh_hans: 复制 URL
zh_hant: 拷貝 URL

# CreateSymLink
source: Create Symlink as Xcode.app
ca: Crear un Symlink com a Xcode.app
de: Symlink als Xcode.app erstellen
el: Δημιουργία συμβολικού συνδέσμου ως Xcode.app
es: Crear Symlink como Xcode.app
fi: Luo Symlink nimellä Xcode.app
fr: Créer un Symlink pour Xcode-Beta.app
hi: Xcode.app के रूप में सिमलिंक बनाएं
it: Crea Symlink come Xcode.app
ja: Xcode.appとしてシンボリックリンクを作成
ko: Xcode.app과 같은 Symlink 만들기
nl: Creëer Symlink als Xcode.app
pl: Utwórz Symlink jako Xcode.app
pt_br: Criar Symlink como Xcode.app
ru: Создать символическую ссылку к Xcode.app
tr: Xcode.app olarak sembolik link yarat
uk: Створити символічне посилання як Xcode.app
zh_hans: 以Xcode.app创建软链接
zh_hant: 製作 Xcode.app 符號連結

source: Data Source
ca: Font de dades
de: Datenquelle
el: Πηγή δεδομένων
es: Fuente de datos
fi: Tietolähde
fr: Source de Données
hi: डेटा स्रोत
it: Sorgente Dati
ja: データソース
ko: 데이터 소스
nl: Databron
pl: Źródło danych
pt_br: Fonte de dados
ru: Источник данных
tr: Veri Kaynağı
uk: Джерело
zh_hans: 数据源
zh_hant: 資料來源

# DataSourceDescription
source: The Apple data source scrapes the Apple Developer website. It will always show the latest releases that are available, but is more fragile. [Xcode Releases](https://xcodereleases.com) is an unofficial list of [Xcode Releases](https://xcodereleases.com). It's provided as well-formed data, contains extra information that is not readily available from Apple, and is less likely to break if Apple redesigns their developer website.
ca: La font de dades d'Apple rebusca dins la pàgina web de desenvolupadors d'Apple. Això farà que sempre mostri les últimes versions disponibles, però també és una opció més inestable. [Xcode Releases](https://xcodereleases.com) es una llista no oficial de les versions d'Xcode. Està formada per dades ben composades, conté informació extra que no està disponible llegint les dades oficials d'Apple i és menys probable que es trenqui si Apple decideix redissenyar el seu portal de desenvolupadors.
de: Die Apple-Datenquelle liest die Apple Developer-Website aus. Sie zeigt immer die neuesten Releases an, die verfügbar sind, ist allerdings etwas instabiler. [Xcode Releases](https://xcodereleases.com) ist eine inoffizielle Liste von Xcode-Veröffentlichungen. Sie wird als formatierte Daten bereitgestellt, enthält Extrainformationen die nicht ohne weiteres von Apple erhältlich sind und ist mit höherer Wahrscheinlichkeit weiter verfügbar, sollte Apple seine Entwickler-Website neu gestalten.
el: Η πηγή δεδομένων «Apple» αντλεί δεδομένα από τον ιστότοπο «Apple Developer». Εμφανίζει πάντα τις πιο πρόσφατες διαθέσιμες εκδόσεις, αλλά είναι πιο εύθραστη ως πηγή. Η επιλογή «[Xcode Releases](https://xcodereleases.com)» είναι μια ανεπίσημη λίστα απο εκδόσεις του Xcode. Παρέχεται ως μια καλοδιατηρημένη λίστα δεδομένων, περιέχει επιπλέον πληροφορίες οι οποίες δεν είναι άμεσα διαθέσιμες απο την Apple και έχει λιγότερες πιθανότητες να υπολειτουργήσει σε περίπτωση που η Apple επανασχεδιάσει τον ιστότοπο της.
es: La fuente de datos de Apple la extrae de el sitio web de Apple Developer. Siempre mostrará los últimos lanzamientos disponibles, pero es más frágil. [Xcode Releases](https://xcodereleases.com) es una lista no oficial de lanzamientos de Xcode. Se proporciona como datos bien estructurados, contiene información adicional que no está disponible fácilmente en Apple y es menos probable que se rompa si Apple rediseña su sitio web para desarrolladores.
fi: Applen tietolähde kaappaa Apple Developer -sivuston. Se näyttää aina uusimmat saatavilla olevat julkaisut, mutta se on herkempi hajoamiselle. [Xcode Releases](https://xcodereleases.com) on epävirallinen luettelo Xcode-julkaisuista. Se toimitetaan hyvin muotoiltuina tietoina, sisältää lisätietoa, jota ei ole helposti saatavilla Applelta, ja se ei todennäköisesti hajoa, jos Apple suunnittelee uudelleen kehittäjäsivustonsa.
fr: La source de données Apple analyse le site Web de développeurs d'Apple. Elle contient les dernières versions disponibles, mais est plus fragile. [Xcode Releases](https://xcodereleases.com) est une liste non officielle des versions de Xcode. Elle contient des informations supplémentaires qui ne sont pas facilement disponibles auprès d'Apple et est moins susceptible de se briser si Apple refait son site Web de développeurs.
hi: Apple डेटा स्रोत Apple डेवलपर वेबसाइट को स्क्रैप करता है। यह हमेशा नवीनतम रिलीज दिखाएगा जो उपलब्ध हैं, लेकिन अधिक नाजुक है। [Xcode Releases](https://xcodereleases.com) Xcode रिलीज़ की एक अनौपचारिक सूची है। यह सुव्यवस्थित डेटा के रूप में प्रदान किया जाता है, इसमें अतिरिक्त जानकारी होती है जो Apple से आसानी से उपलब्ध नहीं होती है, और यदि Apple अपनी डेवलपर वेबसाइट को फिर से डिज़ाइन करता है तो इसके टूटने की संभावना कम होती है।
it: La sorgente dati Apple controlla il sito sviluppatori Apple. Mostra sempre le ultime versioni disponibili, ma è più fragile. [Xcode Releases](https://xcodereleases.com) è una lista non ufficiale di versioni di Xcode. E' disponibile con un formato ben strutturato, contiene più in formazioni che non vengono rilasciate da Apple ed è più difficile che smetta di funzionare se Apple ristruttura il suo sito sviluppatori.
ja: Appleのデータソースは、Apple Developerのウェブサイトをスクレイピングしています。常に最新のリリースが表示されますが、比較的壊れやすくなっています。 [Xcode Releases](https://xcodereleases.com)は、非公式なXcodeのリリース一覧です。この一覧は整形されたデータとして提供されます。Appleからは簡単に入手できない特別な情報を含んでおり、AppleがDeveloper ウェブサイトを再設計しても壊れにくくなっています。
ko: Apple 데이터 소스는 Apple Developer 웹사이트를 스크랩합니다. Apple Developer에는 항상 사용 가능한 최신 출시 버전이 표시되지만 취약한 면이 있습니다. [Xcode Releases](https://xcodereleases.com)는 비공식적인 Xcode 출시 버전 목록입니다. [Xcode Releases](https://xcodereleases.com)에서는 정리된 데이터를 제공하며, Apple에서 쉽게 구할 수 없는 정보를 포함하며 Apple이 Apple Developer를 재설계할 경우에도 안전할 수 있습니다.
nl: De Apple databron scraped de Apple Developer website. Dit zal altijd de laatste nieuwe versies tonen die beschikbaar zijn, maar is meer foutgevoelig. [Xcode Releases](https://xcodereleases.com) is een onofficiële lijst van [Xcode Releases](https://xcodereleases.com). Deze lijst wordt gepresenteerd als gevalideerde data en bevat extra informatie die niet beschikbaar is vanuit Apple. Deze databron is minder foutgevoelig en niet afhankelijk van wanneer Apple de developer website aanpast.
pl: Źródło danych Apple przeszukuje stronę internetową Apple Developer. Zawsze wyświetla najnowsze dostępne wydania, ale jest bardziej podatne na problemy. [Xcode Releases](https://xcodereleases.com) to nieoficjalna lista wydań Xcode. Udostępnia ona dobrze sformatowane dane, zawiera dodatkowe informacje, które nie są łatwo dostępne w Apple, i jest mniej podatna na problemy, gdy Apple zmienia swoją stronę dla deweloperów.
pt_br: A fonte de dados da Apple copia o site Apple Developer. Sempre mostrará os lançamentos mais recentes que estão disponíveis, porém é mais frágil. Lançamentos do Xcode ([Xcode Releases](https://xcodereleases.com)) é uma lista de lançamentos do Xcode não-oficial. É provido como dado formatado, contem informação extra que não está prontamente disponível pela Apple, e é menos provável que quebre se a Apple redesenhar o seu site de desenvolvedores.
ru: Источник данных Apple применяет технологию "веб-скрейпинга" к веб-сайту Apple для разработчиков. Он всегда показывает последние доступные выпуски, но является менее стабильным источником данных. [Xcode Releases](https://xcodereleases.com) — это неофициальный список выпусков Xcode. Он предоставляется в виде удобно структурированных данных, содержит дополнительную информацию, которую не всегда можно получить от Apple и который с меньшей вероятностью перестанет работать, если Apple изменит дизайн своего веб-сайта для разработчиков.
tr: Apple veri kaynağı Apple'ın geliştirici sitesini inceliyor. Uygun olan en son sürümleri gösterir, ama biraz daha hassastır. [Xcode Releases](https://xcodereleases.com), Xcode sürümlerinin bulunduğu resmi olmayan bir listedir. Data düzenli bir formata sahip bilgileri barındırır, Apple tarafında olmayan ek bilgileri içerir ve Apple'ın ileride sitesini değiştireceği için bozabileceği bir kaynak değildir.
uk: Apple — сканування Apple Developer Portal у пошуку доступних версій Xcode. Надає список усіх нових релізів, але є менш надійним. [Xcode Releases](https://xcodereleases.com) — це неофіційний список релізів Xcode. Він є більш структурованим та надає додаткову інформацію (що не завжди доступна напряму від Apple), і менш ймовірно зламається якщо Apple оновить Developer Portal.
zh_hans: Apple数据源是从Apple开发者网站爬取的。它会及时反应最新版本，但较为脆弱。 [Xcode Releases](https://xcodereleases.com)是一个非官方的Xcode版本列表。它提供了良好格式化的数据，包含了不便从Apple直接获得的附加信息，且更不容易在Apple开发者网站无法访问时出现问题。
zh_hant: 「Apple 資料來源」會爬取 Apple 開發者網站。此資料來源較容易出錯，且只會顯示最新的可用版本。 「[Xcode Releases](https://xcodereleases.com)」是一個非官方的 Xcode 發行版本清單。此資料來源提供彙整好的資料，包含了 Apple 開發者網站上未列出的額外資訊，且不容易因 Apple 網站設計變更而出錯。

# DigitCodeDescription
source: Enter the %d digit code from one of your trusted devices:
ca: Introdueix el codi de %d dígits d'un dels teus dispositius de confiança:
de: Gib den %d-stelligen Code von einem Deiner Vertrauensgeräte ein:
el: Εισάγετε τον %d-ψήφιο κωδικό από μία από τις έμπιστες συσκευές σας:
es: Ingrese el código de %d dígitos de uno de sus dispositivos de confianza:
fi: Anna %d numeroinen koodi jostakin luotetusta laitteesta:
fr: Saisissez le code à %d chiffres de l'un de vos appareils de confiance :
hi: अपने किसी विश्वसनीय डिवाइस से %d अंक कोड दर्ज करें:
it: Inserisci il codice di %d cifre in uno dei tuo dispositivi registrati:
ja: 信頼できるデバイスから、%d桁のコードを入力してください。
ko: 신뢰할 수 있는 장치 중 하나에서 %d 자리 코드를 입력하세요.
nl: Voer de %d code in van een van je vertrouwde apparaten:
pl: Wprowadź %d-cyfrowy kod z jednego ze swoich zaufanych urządzeń:
pt_br: Insira o código de %d dígitos de um de seus dispositivos confiáveis:
ru: Введите %d цифровой код с одного из ваших доверенных устройств:
tr: Güvenilir cihazından aldığın %d rakamlı kodu gir:
uk: Введіть %d-значний код з одного з довірених пристроїв:
zh_hans: 请输入从信任的设备接收到的%d位代码：
zh_hant: 請輸入顯示在你其中一個信任裝置中的 %d 位數密碼：

source: Downloader
ca: Descàrrega
es: Descargador
fr: Téléchargeur
hi: डाउनलोडर
it: Scaricatore
ja: ダウンローダ
ko: 다운로더
pl: Pobieranie
pt_br: Baixador
ru: Загрузчик
tr: Yükleyici
uk: Завантажувач
zh_hans: 下载器
zh_hant: 下載器
